import React from 'react';
import './description.scss'

const Descr = () => {
    return (
        <div className='descr'>
            <h1>Кредитный калькулятор</h1>
            <p>Позволяет легко и быстро рассчитать график платежей по планируемому кредиту или займу, чтобы оценить свои<br /> возможности выполнить обязательства и погасить долг. Зная несколько параметров кредита/займа, вы можете<br /> подобрать удобные для вас условия и сравнить их с предложениями кредиторов.</p>
        </div>
    );
};

export default Descr;